[
  "table-editor-obsidian",
  "code-styler",
  "dataview",
  "editing-toolbar",
  "obsidian-file-color",
  "highlightr-plugin",
  "obsidian-hover-editor",
  "link-exploder",
  "link-tree",
  "obsidian-mind-map"
]